{
	"redpill_questions": [
		"2008 год был 550 лет назад.",
		"Боги всегда следят за тобой и уничтожат тебя, если ты облажаешься.",
		"Все управляются струнами за светящимся экраном",
		"Все члены экипажа - просто серые с разной краской.",
		"Вселенная всегда заканчивается, когда мы достигаем ЦК.",
		"Для того, чтобы убить своих друзей, людям не нужно многого.",
		"Если бы двое шахтеров были на Лаваленде и один из них убил другого киркой, не было бы это ужасно?",
		"Если датчики костюмов так важны, почему они не всегда начинают увеличиваться?",
		"Если магия существует, почему мы не исследуем это?",
		"Если мы можем стирать одежду в раковине, зачем нам стиральные машины?",
		"Как зеркала делают людям стрижки?",
		"Как каждый может быть полноценным экспертом во всех угрозах во Вселенной?",
		"Как спасательная капсула может взять только двух человек обычно, но бесконечное количество людей, если они лежат?",
		"Космические станции не заменят здорового социального взаимодействия.",
		"Космический ветер? Почему это вообще имеет смысл?",
		"Кто нанимает всех этих неквалифицированных, агрессивных помощников?",
		"Нет никакой биологической разницы между ящерицами и людьми.",
		"Окончательный бог действительно под кайфом.",
		"Откуда мне знать имена всех этих людей, которых я никогда раньше не встречал?",
		"Откуда мне знать имя кого-то, просто услышав, как он говорит?",
		"Откуда подносы морга знают, что чья-то душа все еще в их теле?",
		"Откуда у повара все это мясо?",
		"Почему в космосе холодно?",
		"Почему дыра в полу не засасывает меня в космос?",
		"Почему его называют аварийным шаттлом, если он прибывает каждую смену?",
		"Почему есть этаж, но нет крыши?",
		"Почему космос кружится вокруг себя?",
		"Почему люди просто случайно убивают всех своих друзей в разные смены?",
		"Почему повсюду пожарная сигнализация, но спринклеров нет?",
		"Почему подача воздуха на станцию связана с плазменным резервуаром?",
		"Почему только ящерицы получают свой родной язык?",
		"Почему эта станция так плохо спроектирована?",
		"Почему это плазменная станция, если мы уже все знаем о плазме?",
		"Почему NanoTrasen нанимает клоунов и мимов на каждую станцию?",
		"Сеперация абсолютна.",
		"Что случилось с потолком?",
		"Что такое CO2?",
		"Это бесконечный кошмар страданий.",
		"NanoTrasen просто клонирует нас каждую смену."
	]
}
